<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Деятельность");
?>

<section id="service-details" class="service-details section">

      <div class="container">

        <div class="row gy-5">

          <div class="col-lg-8" data-aos="fade-up" data-aos-delay="200">

                <div class="section-title">
                  <h2>Ассоциация РУСЬ</h2>
                  <p>Деятельность</p>
                </div>

            <p>
            Более 30 лет Ассоциация «Русь» реализует системную работу по поддержке ветеранов и действующих сотрудников спецподразделений.</p>

            <h3>Социальная и медицинская помощь</h3>
            <p>
            Опека семей: Ежемесячное содержание 40 семей погибших сотрудников, включая семьи Героев России.</p>
            <p>
            Медицина: Организация высокотехнологичной медицинской помощи ветеранам и членам их семей с привлечением коммерческих партнеров.</p>
            <p>
            Реабилитация: Психологическая поддержка бойцов с посттравматическим синдромом и социализация ветеранов-инвалидов.</p>
            <p>
            Возвращение ветеранов в гражданское общество: создание рабочих мест для ветеранов; привлечение опытных офицеров к методической и наставнической деятельности.</p>
              

              
            <h3>Сохранение памяти и мемориальная работа</h3>
              

            <p>
                Очень трепетно относятся в Ассоциации к памяти погибших. В отряде специального назначения «Русь», действующим в рамках борьбы с терроризмом, (Президент Межрегиональной Ассоциации «Русь» Леонид Константинович Петров прослужил в этой части 14 с половиной лет), был установлен памятник погибшим в Чечне военнослужащим. Рядом с памятником установлена часть фюзеляжа боевого вертолета, привезенного из Чечни, на нем – фамилии погибших спецназовцев.</p>

            <p>
                Вместе с другими организациями Ассоциация приняла участие в сооружении памятника на территории в/ч 3500 ОДОН (бывшей дивизии им. Ф.Э. Дзержинского).</p>
            <p>
                Ассоциация «Русь» финансировала строительство часовен в ОДОН, 45-м полку спецназа ВДВ и ГУБОП МВД РФ.</p>
 
            <p>
                Вечера памяти: Регулярные мероприятия в частях Внутренних войск.</p>
 
              
              
            <h3>Военно-спортивное и патриотическое воспитание</h3>
              
            <p>Сохранение исторической правды и формирование образа защитника Отечества у молодежи.</p>

            <p> Регулярное участие в «Дне призывника» (Москва и область), военно-спортивных кроссах памяти М. Бусловского и соревнованиях по пейнтболу памяти А. Бровковича (Калининград).</p>
              
            <p>Ассоциация выступает организатором и партнером серии знаковых турниров:</p>
              
            <p>
            Единоборства: Турниры по рукопашному бою памяти Героев России А. Романова, В. Ласточкина, И. Шелохвостова и журналиста А. Ягодина.</p>
            <p>
            Бокс: Ежегодный юношеский турнир памяти Героя России А. Крестьянинова.</p>
            <p>
            Молодежные старты: Соревнования по пейнтболу памяти А. Бровковича и военно-спортивные кроссы памяти В. Бусловского в Калининградской области.</p> 
              
              
            <h3>Специальная подготовка и гуманитарная деятельность</h3>
              
            <p>
                Многие члены Ассоциации «Русь» обладают уникальным боевым опытом и делятся им в рамках программ профессиональной подготовки действующих подразделений и обучающих семинаров военно-патриотической работы по воспитанию молодежи.</p>
            <p>
                Экспедиции и тренинги: Проведение уникальных курсов выживания для антитеррористических групп в джунглях, пустынях и Приполярье (совместно с Я. Палкевичем).</p>
              
            <p>
                Материально-техническое обеспечение: Сбор и отправка гуманитарных грузов, экипировки и специального снаряжения в зоны выполнения боевых задач.</p>
              
            <p>
            Информационная работа: Создание методических видеоматериалов и пособий для подготовки подразделений специального назначения.</p>
              

            <h3>Тренинги, семинары</h3>

            <p>Ассоциация «Русь» совместно с Яцеком Палкевичем, всемирно известным путешественником, регулярно проводит экспедиции с участием представителей силовых структур.</p>

            <p>С 1997 года с одобрения Совета Безопасности России Яцек Палкевич и президент Межрегиональной Ассоциации «Русь» Л.К. Петров занимаются подготовкой элитных антитеррористических подразделений в экстремальных условиях пустыни, джунглей и Приполярья, то есть в самых невероятных ситуациях высокого стресса.</p>

            <p>Петров Леонид Константинович, в прошлом заместитель начальника СОБРа ГУОП МВД РФ, ветеран боевых действий на Северном Кавказе, отметил: «Люди должны отдавать себе отчет, что правительство имеет силы и средства для выполнения особых задач по их защите, где бы они не оказались. Они должны знать, что Россия имеет специалистов для борьбы с террористами и в суровых климатических условиях.»</p>

            <p>Так тренинги проводились в пустыне Сахара (Тунис - 1997, 2000 г., Намибия - 2001г., Марокко - 2004 г.), сельве Амазонии (Венесуэла -1998 г., Перу - 2001 г.), горах (Гималаи - 2002 г., Килиманджаро - 2003г.), тропиках французской Полинезии (Таити - 2002г.), Польше - 2004 г. и бразильской сельве - 2005 г.</p>

          </div>

          <div class="col-lg-4 ps-lg-5" data-aos="fade-up" data-aos-delay="100">
            <?php $APPLICATION->IncludeComponent("bitrix:main.include", ".default", array(
                "AREA_FILE_SHOW"      => "sect",
                "AREA_FILE_SUFFIX"    => "inc",
                "AREA_FILE_RECURSIVE" => "Y",
                "EDIT_MODE"           => "html",
                "EDIT_TEMPLATE"       => "sect_inc.php"
            )); ?>
          </div>

        </div>

      </div>

    </section><!-- /Service Details Section -->
<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
